
/* Class = "NSMenuItem"; title = "Tout ramener au premier plan"; ObjectID = "5"; */
"5.title" = "Tout ramener au premier plan";

/* Class = "NSMenuItem"; title = "Fenêtre"; ObjectID = "19"; */
"19.title" = "Fenêtre";

/* Class = "NSMenuItem"; title = "Minimiser"; ObjectID = "23"; */
"23.title" = "Minimiser";

/* Class = "NSMenu"; title = "Fenêtre"; ObjectID = "24"; */
"24.title" = "Fenêtre";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "À propos de MPlayerX"; ObjectID = "58"; */
"58.title" = "À propos de MPlayerX";

/* Class = "NSMenuItem"; title = "Ouvrir…"; ObjectID = "72"; */
"72.title" = "Ouvrir…";

/* Class = "NSMenuItem"; title = "Fermer"; ObjectID = "73"; */
"73.title" = "Fermer";

/* Class = "NSMenu"; title = "Fichier"; ObjectID = "81"; */
"81.title" = "Fichier";

/* Class = "NSMenuItem"; title = "Fichier"; ObjectID = "83"; */
"83.title" = "Fichier";

/* Class = "NSMenuItem"; title = "Ouvrir récent"; ObjectID = "124"; */
"124.title" = "Ouvrir récent";

/* Class = "NSMenu"; title = "Ouvrir récent"; ObjectID = "125"; */
"125.title" = "Ouvrir récent";

/* Class = "NSMenuItem"; title = "Effacer le menu"; ObjectID = "126"; */
"126.title" = "Effacer le menu";

/* Class = "NSMenuItem"; title = "Préférences…"; ObjectID = "129"; */
"129.title" = "Préférences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Masquer MPlayerX"; ObjectID = "134"; */
"134.title" = "Masquer MPlayerX";

/* Class = "NSMenuItem"; title = "Quitter MPlayerX"; ObjectID = "136"; */
"136.title" = "Quitter MPlayerX";

/* Class = "NSMenuItem"; title = "Masquer les autres"; ObjectID = "145"; */
"145.title" = "Masquer les autres";

/* Class = "NSMenuItem"; title = "Tout afficher"; ObjectID = "150"; */
"150.title" = "Tout afficher";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Aide"; ObjectID = "490"; */
"490.title" = "Aide";

/* Class = "NSMenu"; title = "Aide"; ObjectID = "491"; */
"491.title" = "Aide";

/* Class = "NSMenuItem"; title = "Page Wiki de MPlayerX"; ObjectID = "492"; */
"492.title" = "Page Wiki de MPlayerX";

/* Class = "NSButton"; ibShadowedToolTip = "Entrer/Quitter plein écran"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "Entrer/Quitter plein écran";

/* Class = "NSButtonCell"; title = "togglePlein écran"; ObjectID = "550"; */
"550.title" = "togglePlein écran";

/* Class = "NSButton"; ibShadowedToolTip = "Lecture/Pause"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "Lecture/Pause";

/* Class = "NSButtonCell"; title = "toggleLecturePause"; ObjectID = "554"; */
"554.title" = "toggleLecturePause";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle Adapter à l'écran"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "Toggle Adapter à l'écran";

/* Class = "NSButtonCell"; title = "toggleAdapter à l'écran"; ObjectID = "559"; */
"559.title" = "toggleAdapter à l'écran";

/* Class = "NSSlider"; ibShadowedToolTip = "Volume"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "Volume";

/* Class = "NSButton"; ibShadowedToolTip = "Bascule en muet"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "Bascule en muet";

/* Class = "NSButtonCell"; title = "Boutonvolume"; ObjectID = "572"; */
"572.title" = "Boutonvolume";

/* Class = "NSWindow"; title = "Ouvrir l'URL"; ObjectID = "627"; */
"627.title" = "Ouvrir l'URL";

/* Class = "NSTextFieldCell"; title = "URL du média"; ObjectID = "630"; */
"630.title" = "URL du média";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "634"; */
"634.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "636"; */
"636.title" = "OK";

/* Class = "NSMenuItem"; title = "Ouvrir l'URL..."; ObjectID = "644"; */
"644.title" = "Ouvrir l'URL...";

/* Class = "NSMenuItem"; title = "Édition"; ObjectID = "659"; */
"659.title" = "Édition";

/* Class = "NSMenu"; title = "Édition"; ObjectID = "660"; */
"660.title" = "Édition";

/* Class = "NSMenuItem"; title = "Couper"; ObjectID = "664"; */
"664.title" = "Couper";

/* Class = "NSMenuItem"; title = "Copier"; ObjectID = "665"; */
"665.title" = "Copier";

/* Class = "NSMenuItem"; title = "Coller"; ObjectID = "666"; */
"666.title" = "Coller";

/* Class = "NSMenuItem"; title = "Effacer"; ObjectID = "668"; */
"668.title" = "Effacer";

/* Class = "NSMenuItem"; title = "Sélectionner tout"; ObjectID = "669"; */
"669.title" = "Sélectionner tout";

/* Class = "NSTextFieldCell"; title = "Vitesse:"; ObjectID = "736"; */
"736.title" = "Vitesse:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "Décalage audio:"; ObjectID = "743"; */
"743.title" = "Décalage audio:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "Sous titres:"; ObjectID = "749"; */
"749.title" = "Sous titres:";

/* Class = "NSButton"; ibShadowedToolTip = "Afficher/Masquer les contrôles du lecteur"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "Afficher/Masquer les contrôles du lecteur";

/* Class = "NSMenuItem"; title = "Lecture"; ObjectID = "782"; */
"782.title" = "Lecture";

/* Class = "NSMenu"; title = "Lecture"; ObjectID = "783"; */
"783.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Choisir les sous titres"; ObjectID = "784"; */
"784.title" = "Choisir les sous titres";

/* Class = "NSMenuItem"; title = "Capture de l'image"; ObjectID = "786"; */
"786.title" = "Capture de l'image";

/* Class = "NSMenuItem"; title = "Augmenter la taille des sous titres"; ObjectID = "829"; */
"829.title" = "Augmenter la taille des sous titres";

/* Class = "NSMenuItem"; title = "Réduire la taille des sous titres"; ObjectID = "830"; */
"830.title" = "Réduire la taille des sous titres";

/* Class = "NSMenuItem"; title = "Reprendre la lecture depuis le dernier point stoppé"; ObjectID = "836"; */
"836.title" = "Reprendre la lecture depuis le dernier point stoppé";

/* Class = "NSMenuItem"; title = "Choisir la piste audio"; ObjectID = "853"; */
"853.title" = "Choisir la piste audio";

/* Class = "NSMenuItem"; title = "Augmenter le volume"; ObjectID = "857"; */
"857.title" = "Augmenter le volume";

/* Class = "NSMenuItem"; title = "Réduire le volume"; ObjectID = "858"; */
"858.title" = "Réduire le volume";

/* Class = "NSTextFieldCell"; title = "Étiquette"; ObjectID = "882"; */
"882.title" = "Étiquette";

/* Class = "NSMenuItem"; title = "Déverrouiller le ratio d'aspect"; ObjectID = "903"; */
"903.title" = "Déverrouiller le ratio d'aspect";

/* Class = "NSMenuItem"; title = "Restaurer le ratio d'aspect"; ObjectID = "904"; */
"904.title" = "Restaurer le ratio d'aspect";

/* Class = "NSMenuItem"; title = "Contrôles vidéo"; ObjectID = "912"; */
"912.title" = "Contrôles vidéo";

/* Class = "NSMenuItem"; title = "Afficher l'instantané"; ObjectID = "916"; */
"916.title" = "Afficher l'instantané";

/* Class = "NSMenuItem"; title = "Choisir la piste vidéo"; ObjectID = "935"; */
"935.title" = "Choisir la piste vidéo";

/* Class = "NSTextFieldCell"; title = "⌘-OK: Utiliser ffmpeg afin de prendre en charge le flux"; ObjectID = "940"; */
"940.title" = "⌘-OK: Utiliser ffmpeg afin de prendre en charge le flux";

/* Class = "NSMenuItem"; title = "Augmenter la taille de la fenêtre"; ObjectID = "942"; */
"942.title" = "Augmenter la taille de la fenêtre";

/* Class = "NSMenuItem"; title = "Réduire la taille de la fenêtre"; ObjectID = "943"; */
"943.title" = "Réduire la taille de la fenêtre";

/* Class = "NSTextFieldCell"; placeholderString = "inconuu"; ObjectID = "951"; */
"951.placeholderString" = "inconuu";

/* Class = "NSMenuItem"; title = "Infos du média"; ObjectID = "953"; */
"953.title" = "Infos du média";

/* Class = "NSMenuItem"; title = "Égaliseur"; ObjectID = "956"; */
"956.title" = "Égaliseur";

/* Class = "NSMenuItem"; title = "Vue"; ObjectID = "975"; */
"975.title" = "Vue";

/* Class = "NSMenu"; title = "Vue"; ObjectID = "976"; */
"976.title" = "Vue";

/* Class = "NSMenuItem"; title = "Passer en plein écran"; ObjectID = "982"; */
"982.title" = "Passer en plein écran";

/* Class = "NSMenuItem"; title = "Adapter à l'écran"; ObjectID = "989"; */
"989.title" = "Adapter à l'écran";

/* Class = "NSMenuItem"; title = "Afficher les contrôles auxiliaires"; ObjectID = "992"; */
"992.title" = "Afficher les contrôles auxiliaires";

/* Class = "NSMenuItem"; title = "Placer dans la corbeille"; ObjectID = "996"; */
"996.title" = "Placer dans la corbeille";

/* Class = "NSMenuItem"; ibShadowedToolTip = "En mode plein écran, vous pouvez bouger le cadre en faisant alt + glisser, ou alt + shift + glisser"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "En mode plein écran, vous pouvez bouger le cadre en faisant alt + glisser, ou alt + shift + glisser";

/* Class = "NSMenuItem"; title = "Placer le cadre au centre"; ObjectID = "1001"; */
"1001.title" = "Placer le cadre au centre";

/* Class = "NSMenuItem"; title = "Donation..."; ObjectID = "1009"; */
"1009.title" = "Donation...";

/* Class = "NSMenuItem"; title = "Signaler des bogues / Retours..."; ObjectID = "1012"; */
"1012.title" = "Signaler des bogues / Retours...";

/* Class = "NSButtonCell"; title = "épisode-suivant"; ObjectID = "1015"; */
"1015.title" = "épisode-suivant";

/* Class = "NSButtonCell"; title = "épisode-précédent"; ObjectID = "1018"; */
"1018.title" = "épisode-précédent";

/* Class = "NSMenuItem"; title = "Lire l'épisode suivant"; ObjectID = "1025"; */
"1025.title" = "Lire l'épisode suivant";

/* Class = "NSMenuItem"; title = "Lire l'épisode précédent"; ObjectID = "1026"; */
"1026.title" = "Lire l'épisode précédent";

/* Class = "NSMenuItem"; ibShadowedToolTip = "En mode plein écran, vous pouvez également agrandir le cadre en faisant alt + défilement ou en écartant les doigts sur le touchpad"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "En mode plein écran, vous pouvez également agrandir le cadre en faisant alt + défilement ou en écartant les doigts sur le touchpad";

/* Class = "NSMenuItem"; title = "Remettre à zéro la taille du cadre"; ObjectID = "1033"; */
"1033.title" = "Remettre à zéro la taille du cadre";

/* Class = "NSMenuItem"; title = "Augmenter la taille du cadre"; ObjectID = "1036"; */
"1036.title" = "Augmenter la taille du cadre";

/* Class = "NSMenuItem"; title = "Augmenter la taille du cadre (mineur)"; ObjectID = "1037"; */
"1037.title" = "Augmenter la taille du cadre (mineur)";

/* Class = "NSMenuItem"; title = "Réduire la taille du cadre"; ObjectID = "1038"; */
"1038.title" = "Réduire la taille du cadre";

/* Class = "NSMenuItem"; title = "Réduire la taille du cadre (mineur)"; ObjectID = "1039"; */
"1039.title" = "Réduire la taille du cadre (mineur)";

/* Class = "NSMenuItem"; title = "Miroir"; ObjectID = "1050"; */
"1050.title" = "Miroir";

/* Class = "NSMenuItem"; title = "Inverser"; ObjectID = "1051"; */
"1051.title" = "Inverser";

/* Class = "NSMenuItem"; title = "Augmenter la vitesse"; ObjectID = "1057"; */
"1057.title" = "Augmenter la vitesse";

/* Class = "NSMenuItem"; title = "Diminuer la vitesse"; ObjectID = "1058"; */
"1058.title" = "Diminuer la vitesse";

/* Class = "NSMenuItem"; title = "Revenir à la vitesse par défaut"; ObjectID = "1059"; */
"1059.title" = "Revenir à la vitesse par défaut";

/* Class = "NSMenuItem"; title = "Augmenter le décalage audio"; ObjectID = "1066"; */
"1066.title" = "Augmenter le décalage audio";

/* Class = "NSMenuItem"; title = "Diminuer le décalage audio"; ObjectID = "1067"; */
"1067.title" = "Diminuer le décalage audio";

/* Class = "NSMenuItem"; title = "Remettre le décalage audio à zéro"; ObjectID = "1068"; */
"1068.title" = "Remettre le décalage audio à zéro";

/* Class = "NSMenuItem"; title = "Augmenter le décalage des sous titres"; ObjectID = "1075"; */
"1075.title" = "Augmenter le décalage des sous titres";

/* Class = "NSMenuItem"; title = "Diminuer le dévalage des sous titres"; ObjectID = "1076"; */
"1076.title" = "Diminuer le dévalage des sous titres";

/* Class = "NSMenuItem"; title = "Remettre le décalage des sous titres à zéro"; ObjectID = "1077"; */
"1077.title" = "Remettre le décalage des sous titres à zéro";

/* Class = "NSMenuItem"; title = "Taille d'origine"; ObjectID = "1084"; */
"1084.title" = "Taille d'origine";

/* Class = "NSMenuItem"; title = "Ouvrir le dossier VIDEO_TS..."; ObjectID = "1088"; */
"1088.title" = "Ouvrir le dossier VIDEO_TS...";

/* Class = "NSMenuItem"; title = "Doubler la taille"; ObjectID = "1093"; */
"1093.title" = "Doubler la taille";

/* Class = "NSMenuItem"; title = "Ajuster à l'écran"; ObjectID = "1098"; */
"1098.title" = "Ajuster à l'écran";

/* Class = "NSMenuItem"; title = "Taille du ratio"; ObjectID = "1102"; */
"1102.title" = "Taille du ratio";

/* Class = "NSMenu"; title = "Taille du ratio"; ObjectID = "1103"; */
"1103.title" = "Taille du ratio";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "Canaux"; ObjectID = "1124"; */
"1124.title" = "Canaux";

/* Class = "NSMenu"; title = "Canaux"; ObjectID = "1125"; */
"1125.title" = "Canaux";

/* Class = "NSMenuItem"; title = "Restaurer"; ObjectID = "1126"; */
"1126.title" = "Restaurer";

/* Class = "NSMenuItem"; title = "Stéréo"; ObjectID = "1128"; */
"1128.title" = "Stéréo";

/* Class = "NSMenuItem"; title = "Gauche uniquement"; ObjectID = "1129"; */
"1129.title" = "Gauche uniquement";

/* Class = "NSMenuItem"; title = "Droite uniquement"; ObjectID = "1130"; */
"1130.title" = "Droite uniquement";

/* Class = "NSMenuItem"; title = "Gauche étendue"; ObjectID = "1131"; */
"1131.title" = "Gauche étendue";

/* Class = "NSMenuItem"; title = "Droite étendue"; ObjectID = "1132"; */
"1132.title" = "Droite étendue";

/* Class = "NSMenuItem"; title = "Chapitres"; ObjectID = "1140"; */
"1140.title" = "Chapitres";

/* Class = "NSMenuItem"; title = "AVST"; ObjectID = "1143"; */
"1143.title" = "AVST";

/* Class = "NSMenu"; title = "AVST"; ObjectID = "1144"; */
"1144.title" = "AVST";

/* Class = "NSTextFieldCell"; title = "Piste audio externe:"; ObjectID = "1158"; */
"1158.title" = "Piste audio externe:";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "1162"; */
"1162.title" = "...";

/* Class = "NSMenuItem"; title = "Moitié de la taille"; ObjectID = "1166"; */
"1166.title" = "Moitié de la taille";

/* Class = "NSMenuItem"; title = "Boucle A-B"; ObjectID = "1170"; */
"1170.title" = "Boucle A-B";

/* Class = "NSMenu"; title = "Boucle A-B"; ObjectID = "1171"; */
"1171.title" = "Boucle A-B";

/* Class = "NSMenuItem"; title = "Choisir un point de départ"; ObjectID = "1174"; */
"1174.title" = "Choisir un point de départ";

/* Class = "NSMenuItem"; title = "Choisir un point de retour"; ObjectID = "1175"; */
"1175.title" = "Choisir un point de retour";

/* Class = "NSMenuItem"; title = "Annuler"; ObjectID = "1177"; */
"1177.title" = "Annuler";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "1193"; */
"1193.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Méthode de désentrelacement"; ObjectID = "1196"; */
"1196.title" = "Méthode de désentrelacement";

/* Class = "NSMenu"; title = "Méthode de désentrelacement"; ObjectID = "1197"; */
"1197.title" = "Méthode de désentrelacement";

/* Class = "NSMenuItem"; title = "Néant"; ObjectID = "1198"; */
"1198.title" = "Néant";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "Ouvrir le dossier de capture..."; ObjectID = "1206"; */
"1206.title" = "Ouvrir le dossier de capture...";

/* Class = "NSMenuItem"; title = "Check For Updates..."; ObjectID = "1212"; */
"1212.title" = "Check For Updates...";
